<?
$this->_render('inc_header',
	array('title'=>'Выиграй встречу с Анджелиной Джоли - Правила')
);
?>
<div id="contentWrapper" class="twoCols">
	<div id="content" class="content-contest">
		<h3>Условия конкурса:</h3>

		<ul style="margin: 20px;">
			<li><p>сделать творческую работу (красивый    коллаж/видео), посвященную Анджелине Джоли</p></li>
			<li><p>написать коротко, почему вы считаете, что именно вы должны победить в конкурсе</p></li>
			<li><p>каждый пользователь может выставить на конкурс только одну работу<p></li>
		</ul>

		<p>Голосовать за понравившуюся работу можно раз в  сутки только зарегистрированным пользователям. Из всех работ будут выбраны  лучшие, но окончательное решение остается за администрацией сайта и прокатчиком фильма.</p>
		<p>Работы, не отвечающие правилам, будут удаляться</p>
		
		<p style="margin-top: 10px;">Проезд до Москвы мы не оплачиваем.</p>
	</div>
	<?$this->_render('inc_right_column');?>
</div>
<?$this->_render('inc_footer');?>