<?$this->_render('inc_header', array('title' => 'Правила', 'header' => 'Правила', 'top_code' => 'C'));?>
<div id="contentWrapper" class="twoCols">
	<div id="content">
		<ul class="menu">
			<li><a href="/community/groups">главная</a></li>
			<li><a href="/community/groups/top">популярные</a></li>
			<li><a href="/community/groups/new">новые</a></li>
			<li><a href="/community/groups/tags">теги</a></li>
			<li><a href="/community/group/add">создать группу</a></li>
			<li class="active"><a href="/community/groups/rules">правила</a></li>
		</ul>
		
		<div class="rules">
			<h4>Перед тем, как создать сообщество или вступить в него, Вы обязаны внимательно ознакомиться с Правилами:</h4>
 
			<ul class="faq">
				<li>общение ведется на русском языке;</li>
				<li>запрещены любые проявления нетерпимости к разным расовым различиям и национальностям;</li>
				<li>запрещено выкладывать провокационную и/или ложную информацию с других сайтов;</li>
				<li>запрещено нецензурно выражаться, оскорблять друг друга или администрацию, использовать мат в названиях, описаниях и сообщениях, на аватарах и в никнеймах, мат в завуалированной форме;</li>
				<li>запрещено использовать аватары и ники, связанные с нацизмом или содержащие нацистскую символику;</li>
				<li>запрещена реклама;</li>
				<li>запрещено добавлять фотографии порнографического содержания;</li>
				<li>запрещено публиковать вредоносные ссылки;</li>
				<li>запрещена пропаганда наркотических веществ.</li>
				<li>Модераторы сообществ обязаны следить на соблюдением правил в сообществе. Если правила будут нарушены, группа будет удалена администратором.</li>
				<li>Администрация сайта не несет ответственности за контент, выложенный пользователями.</li>
				<li>Администрация сайта не несет ответственности за последствия использования размещенных материалов.</li>
				<li>Пользователь несет полную ответственность за законность своих действий и размещенную им информацию.</li>
				<li>Описание должно состоять не более чем из 600 знаков</li>
				<li>Пользователь самостоятельно несет полную ответственность за соблюдение чьих-либо прав и законных интересов при размещении им или передаче посредством личных сообщений информации, копий охраняемых законом результатов интеллектуальной деятельности и/или иных материалов.</li>
			</ul>
			<h4>Помните: незнание Правил не освобождает от ответственности за их нарушение.</h4>
		</div>
	</div>
	<?$this->_render('inc_right_column');?>
</div>
<?$this->_render('inc_footer');?>