<?php

$str = <<<EOL
Всего 10 глав.

Задумка автора: начинается с эпилога.

&amp;#9733;&amp;#9733;&amp;#9733;&amp;#9733;&amp;#9733;

Двое подростков шли по улице. Они возвращались из школы. Сегодня после долгих дней они вернулись в школу. День знаний? Да ну прям, день хвастания загаром, новыми шмотками, фотографиями с отдыха.

-Эй, смотри! Кажется здесь была авария!? Во блин! Жаль не увидели, а то бы засняли и завтра всем показали бы, - сказал один другому.

Вокруг шумели люди, кто-то ругался матом, гудела сирена скорой и полиции, людей разгоняли.

-Ни хрена се, смотри там мужика увозят.

-Он мертвый?-осведомился худощавый парнишка.

К ним подошел представитель правоохранительных органов.

-Здесь находиться нельзя, прошу вас покинуть территорию! Здесь ведется экспертиза, затопчите все!

Парни развернулись.

-Ну вот, еще делай крюк до дому, из за какого то неудачника! Нашел место разбиться!

Мобильник одного из них зазвонил.

-Да мама?

-Милый, я сегодня задержусь, к нам в больницу тяжело раненную доставили, пулевое ранение, девушка при смерти. Может на ночь останусь, операция сложная. Иди домой сразу после школы, найди что-нибудь поесть. Целую.

-Ну вот, а мне жрать дома нечего,- пожаловался второй парнишка, убирая телефон в карман.

Глава I

И всего то несколько дней до этого:

Салон машины, руки на руле, ветер в лицо, суета за бортом. Еще одна сигарета, и я уже успокаиваюсь. Глоток пива, а потом можно что-нибудь и покрепче. Забыться. А через неделю вновь вернуться на работу, или вернее приступить к работе, если будет заказ. Да, это не самый лучший способ зарабатывать деньги, но зато они у меня есть. Так долго жить в нищете и голоде, о да, зато иметь «богатейшую» совесть меня не осчастливило, а счастлив я теперь? Над этим я подумаю потом, а сейчас дорога и долгий путь домой, дело сделано, так что хватит засорять голову. Аванс был хорош, осталось получить остальную часть денег, так что подготовимся к завтрашней встрече. Возможно меня захотят убрать, я сам по себе тоже лишний свидетель. Но с дугой стороны я себя в этой сфере хорошо зарекомендовал, в пору писать сиви и пустить в инет, вдруг клюнут.

Вот так вот размышляя, он не быстро ехал, свернул за угол, ни души, пустота……черт, сглазил… На дорогу выскочил человек. Скрип тормозов. Парень за рулем успел притормозить, благо скорость позволила не сбить человека. Он только собирался выйти из машины и вслух высказать весь тот трехэтажный мат, который успел прокрутить в голове перед торможением, но человек на дороге подбежал к машине и угрожая пистолетом открыл дверцу машины, сел не дожидаясь приглашения.

Черт, что делать, послать к черту? ехать дальше? Скорее всего отморозок не выйдет, попытается возмущаться, придется нейтрализовать, могут застукать менты. Второй вариант гнать, пока они его не засекли, что б не связывали со мной, а то припишут в Соучастника, а что этот дебил сделал, мне знать не охота, станут копать под меня, выйдут на жареное…

Тем временем худосочный парень в черной куртке с капюшоном на лицо, черной маске, спортивных штанах, кроссовках и дрожащей рукой с пистолетом, с рюкзаком на другом плече, стал вслух возмущаться.

-Ты чего стоишь? Проблемы нужны? Гони, - голос у гостя был немного охрипший и визгливый, на сколько это было совместимо.

Где то не далеко послышались звуки сирены. Черт подери, теперь уже выхода нет. Я тронулся с места.

-А нельзя быстрее? - парень явно нервничал и ерзал на месте.

-Можно, тогда привлечем внимание, и еще, твой дурацкий прикид тоже привлекает не нужное внимание, сними, что бы не заметили.

Паренек тонкой ручкой потянулся к маске, но резко отдернул руку.

-И?- не выдержал я.

-Ага, ты мое лицо запомнишь и сдашь меня, фоторобот составишь.

-Пффф. Тогда спустись под сиденье, что бы тебя вообще не было видно.

Паренек стал медленно сползать, но опять остановился.

-А теперь что? - мое терпение лопалось.

- Ты мне по башке дашь! Нее, так не пойдет.

-Твое дело,- пожал я плечами.- Куда едим?

-На вокзал.

Я кивнул. Выехали в более населенную часть, пару раз гаишники мазнули по нам ленивым взглядом, от чего гостя заколотило, оружие смешно прыгало в тонких пальцах. Минут через десять пассажир запаниковал.

-Стой, это дорога не на вокзал…это…

Тем временем мы выехали на пустынную дорогу, и я погнал что есть мочи, свернул на ухабистую дорогу, еще несколько метров, и мы уже в лесу. Резкий тормоз. Пассажир хотел поцеловаться с лобовым стеклом, но в последний момент передумал.

-Это…это лес.

-Долго пришлось соображать?- вскинул я бровь.

Я вышел, обошел машину, открыл дверцу со стороны гостя, взял его за шкирку и поволок в глубь леса. Он пытался оказать сопротивление. Одним движением я забрал пушку, двинул под дых, пусть пока будет занят собой. Он слабо охнул, я тащил его, ноги волоклись по траве. А вот и подходящее место. Я бросил его прямо перед своими ногами, он все еще жалобно скулил. Что бы привести его в чувство, на всякий случай пнул по почкам.

-Черт, больно же,- жаловался неудачник.

-Должно быть, но не настолько, на сколько визжишь ты, сопляк. А теперь слушай внимательно.

Я чеканил каждое слово, тыкая в его направление его же пушкой на каждом слоге.

- Не на того нарвался, я прикончу тебя, ты мне чуть все не испортил, меня поймать могли, из-за тебя, скотина, тебе конец, хоть за это мне никто и не заплатит, ты идиот…

Но меня прервали...

-Я не идиот, - жалкий всхлип,- я идиотка. То есть я не идиотка, но я и не идиот…

-Ты че мелишь?- опешил я. По башке вроде еще не бил...

-Я ничего не мелю, я я я я…

Ждать дальше как этот придурок блеет как овца, мне не хотелось. Один рывок, я содрал с него капюшон и маску. На плечи посыпались черные длинные волосы. Стоп, это ничего не значит еще. Я приподнял его лицо за подбородок. На меня смотрели ярко зеленые глаза полные слез, обрамленные длинными густыми ресницами, нос слегка покраснел, долго плакала, пухлые губы.

Я был ошеломлен.. этих трех секунд моего ошеломления ей хватило, что бы вырвать оружие из моих рук, и отползти на метр полтора. Ее руки все так же дрожали.

-Это я убью тебя, мне уже все равно! - голос срывался, и грозил охрипнуть совсем.

-С предохранителя сними.

Она покраснела, и стала вертеть пистолет в руках.

-А где он?

-Что?!

-Ну, предохранитель…

-Нет, ты конкретная идиотка. Ты даже не умеешь им пользоваться, дай сюда.

-Не дам, и сам ты идиотка!

Мое терпение лопалось, я сделал шаг в ее сторону, она шаг назад, я еще один шаг, она два назад.

-Ну, и катись к черту, только когда тебя поймают, не дай бог хоть словом обмолвишься обо мне, найду, из под земли достану, и урою так, что уже никто не найдет!

Я развернулся на пятках и собрался уходить, сделал шаг, но вторую ногу поднять не удалось, она вцепилась в мою ногу.

-Не оставляй меня тут, пожалустааааа - и захныкала.

Я поднял сумасшедшую с земли.

-Отцепись, эй не слюнявь джинсы, они дорогие! – для пущего эффекта, я схватил ее плечи и встряхнул ее.

-Детка, отстань от меня, тебе не говорили, что к взрослым дядям приставать не хорошо?

-А сколько тебе лет?- спросила она шмыгнув носом.

-А при чем тут это? - я растерялся.

-Ну прикидываю, дядя ты или нет? На вид на дядю не похож…

-Серьезно?? А что на тетю больше похож?- злость во мне уже кипела не на шутку, я швырнул ее на землю, падая она ударилась об свой же пистолет. Вроде разговор окончен, мне надо уходить. Но я почему-то чего-то ждал. Она молча сидела на земле, и вертела в руках пистолет, она молчала, но я видел как она давилась слезами. Во мне что-то боролось.

Я понимал, что ищу повод продолжить разговор, наверное, мне стало ее жаль, или просто она вообще была жалкой. Но я оправдывал себя иначе. Мне просто интересно, что она сделала, почему бежит, и оружие, откуда оно у нее? Явно игрушка не ее, она не умеет с ним обращаться.

-И что ты стоишь? – нарушила она молчание и мои мысли.

-Ну, а что ты сидишь?- не хотел себе признаваться, но я рад, что она возобновила наш диалог.

-После твоих пинков знаешь ли, сидеть удобней, чем стоять.

Меня что-то кольнуло, кажется, это называется стыд, но до совести мне далеко, она у меня давно дрыхнет, под тяжелым снотворным. Кажется мне нужно что то сказать.

-Ты сама виновата, - огрызнулся я. Вышло как то по детски.

Впервые в жизни не знаю, что говорить и делать.

-Вставай, как завез в лес, так и вывезу.

-Мне на вокзал надо.

-Зачем?

-Блин новый год отмечать буду в конце августа! Не понятно? Мне свалить надо, как можно быстрее и как можно подальше.

-Идем в машину.

Она поднялась тяжело, но с радостью, и пошла за мной. Затем резко остановилась, и отправилась к кустам. Мне ничего умнее в голову не пришло, чем то, что девочке с перепугу нужно нужду справить. Я думал, мне съязвить или делать вид что не замечаю? Но я ошибся. Она пошарилась в кустах, и выползла оттуда со своим рюкзачком. А как он туда попал? Да видно я жестоко ею швырялся, но я был уверен, что это «он». Она догнала меня. В ее волосах запутались несколько сухих листов кустарника. За моим темпом она не поспевала, на каждый мой шаг, приходилось быстрых два ее шажка, ее дыхание учащалось. Пистолет все так же болтался в ее ручонке.

-С таким аксессуаром лучше не гулять. Спрячь его.

Девушка молча повиновалась, и спрятала в карман.

-Детка, это Макаров, и ствол 16 см явно заметен.

Она повторила попытку, снова молча. Сунула оружие за пояс. Сделала два шага и притопнула.

-Так не удобно.

-Ну конечно, с твоими то умениями в заднице запасную дырку сделаешь,- сказал я первое, что пришло в голову.

Девушка пунцово покраснела, а меня это забавляло.

-Но он ведь на предохранителе, так? Значит не сделаю.

-Нет,не на предохранителе, - ее брови полетели высоко в небо.

-Я блефовал, и ты купилась, сразу видно, ты в этом не смыслишь. Ведь я сначала грозился тебя пристрелить!

Она вынула пистолет, и спрятала в штанину. Я покачал головой.

-Упадет. А в рюкзак положить слабо?

Она стала еще красней, хотя я думал, что это не возможно. Мы дошли до машины. Не особо уверенно на открыла дверцу и села в салон. Я завел машину, и стал разворачиваться.

-Хочешь бесплатный совет? Если ты нарушила закон, то лучше на вокзал и в аэропорт тебе не соваться, ну или хотя бы не со своим паспортом. Запасной есть?

-Это как?- захлопала она реницами.

-Ну, с другим именем фамилией и местом прописки?

-Нет, я свой-то с трудом забрала.

-А вообще закон нарушила?

-Ну да, но я не первая начала…

-Закон что ли первый начал?

-Нет.

Я ждал продолжения, но она замолчала на своем «нет».

-И что? На вокзал все-таки? -уточнил я.

-Я …..я….я не знаю. – она уткнулась лицом в ладони, и что то очень громко подсказывало мне, что она плачет. Интересно, сколько ей лет? Выглядит очень молодо.

-Тебе сколько лет-то?-полюбопытствовал я.

Она подняла на меня взгляд. Вытерла мокрые щеки тыльной стороной ладони, вздернула подбородок, и сказала:

-А я не скажу. Ты же мне не сказал сколько тебе.

-Ну и не говори, ясное дело, малолетка -лет 15.

-А вот и нет, мне 17!-она с гордостью сказала 17, и тут же сконфузилась от того, что не сдержала свой «секрет».

Как только мы выехали в город, ее взгляд смотрящий на дорогу заскучнел. Наступал вечер, в мокром асфальте после дождя отражались огни фонарей, и яркие вывески магазинов. В небе мигнули первые звездочки, и ярче всех как всегда Венера. В воздухе пахло дождем, но особой прохлады не было, август не успел остыть. Молчание в машине тяготило, я врубил радио. Одна волна, вторая, все не то. Она пошарилась в рюкзачке, вынула диск, молча протянула. Я так же молча взял. Заиграла музыка, довольно приятная. Говорить не хотелось. Она рисовала пальцем по стеклу, а я сам не замечая того, стал в такт музыке стучать пальцами о руль, она шепотом запела дуэт с неизвестным мне певцом:

«Ключ тебе верну и двери не открыться. Мне в свою страну, ты знаешь я пришёл проститься, проститься. Это только дым и в нём нам не укрыться. Пачка на двоих и по вискам стучит проститься, проститься.

Солнце отпусти меня...»

Я притормозил, она посмотрела вокруг уже видящим взглядом.

-Где мы?

-У меня. У тебя есть альтернатива?

Я нарушал правила, все подряд. У меня еще никогда никто не был, я ничего ни для кого не делал, только за деньги. Я не имею ни с кем долгих связей, у меня никого нет, нет и любви, только одноразовые встречи, и они за деньги, но уже из моего кошелька. Я одиночка по жизни. Так уж сформировался, с ненавистью ко всем, хотя многие дети выросшие в детдоме бывают угрюмыми, но не все же киллеры? И сегодня я убил человека. Это была молодая девушка, может лет 16. Блондинка, зеленые глаза. Я не знаю, за что я ее убил, кому она мешала, кто она. Я просто выполняю заказ, не выясняю плохой или хороший человек, не хочу цепляться за ту жизнь, которой скоро не станет. Ко мне обращаются серьезные люди, и ошибиться для меня, ровно что приписать приговор себе. Достаточно фото, распорядок дня. Нахожу жертву, если она в бегах, спускаю курок…и все, одной жизнью меньше, одной тысячью у меня больше. Жизнь такова, выживает сильнейший. Жизнь - это война, ну, а на войне все средства хороши.

&lt;a href="[flash=300,31,http://megalyrics.ru/ext/e/p.swf?sid=749746]текст песни KIT-I - После дождя"&gt;&lt;img src="http://faceurl.ru/buttons/muzvideo/RedLesPaul.png" border="0"&gt;&lt;/a&gt;
EOL;

$str = nl2br($str);
$str = html_entity_decode($str);


echo $str;
